const image1 = new URL('../images/image1.jpg', import.meta.url);
const image2 = new URL('../images/image2.png', import.meta.url);
const image3 = new URL('../images/image3.png', import.meta.url);
const image4 = new URL('../images/image4.png', import.meta.url);
const image5 = new URL('../images/image5.png', import.meta.url);
const image6 = new URL('../images/image6.png', import.meta.url);
const image7 = new URL('../images/image7.png', import.meta.url);
const image8 = new URL('../images/image8.png', import.meta.url);
const image10 = new URL('../images/image10.png', import.meta.url);
const image11 = new URL('../images/image11.png', import.meta.url);
const image12 = new URL('../images/image12.png', import.meta.url);
const image13 = new URL('../images/image13.png', import.meta.url);
const image15 = new URL('../images/image15.png', import.meta.url);
const image16 = new URL('../images/image16.png', import.meta.url);
const image17 = new URL('../images/image17.png', import.meta.url);
const image18 = new URL('../images/image18.png', import.meta.url);
const image19 = new URL('../images/image19.png', import.meta.url);
const image20 = new URL('../images/image20.png', import.meta.url);
const image21 = new URL('../images/image21.png', import.meta.url);
const image22 = new URL('../images/image22.png', import.meta.url);
const image23 = new URL('../images/image23.png', import.meta.url);
const image24 = new URL('../images/image24.png', import.meta.url);
const image25 = new URL('../images/image25.png', import.meta.url);
const image26 = new URL('../images/image26.png', import.meta.url);
const image27 = new URL('../images/image27.png', import.meta.url);
const image28 = new URL('../images/image28.png', import.meta.url);
const image29 = new URL('../images/image29.png', import.meta.url);
const image30 = new URL('../images/image30.png', import.meta.url);
const image31 = new URL('../images/image31.png', import.meta.url);
const image32 = new URL('../images/image32.png', import.meta.url);
const image33 = new URL('../images/image33.png', import.meta.url);
const image34 = new URL('../images/image34.png', import.meta.url);
const image35 = new URL('../images/image35.png', import.meta.url);
const image36 = new URL('../images/image36.png', import.meta.url);
const image37 = new URL('../images/image37.png', import.meta.url);
const image38 = new URL('../images/image38.png', import.meta.url);
const image39 = new URL('../images/image39.png', import.meta.url);
const image41 = new URL('../images/image41.png', import.meta.url);
const image42 = new URL('../images/image42.png', import.meta.url);
const image44 = new URL('../images/image44.png', import.meta.url);
const image45 = new URL('../images/image45.png', import.meta.url);
const image47 = new URL('../images/image47.png', import.meta.url);
const image48 = new URL('../images/image48.png', import.meta.url);
const image49 = new URL('../images/image49.png', import.meta.url);
const image50 = new URL('../images/image50.png', import.meta.url);
const image52 = new URL('../images/image52.png', import.meta.url);
const image53 = new URL('../images/image53.png', import.meta.url);
const image54 = new URL('../images/image54.png', import.meta.url);
const image55 = new URL('../images/image55.png', import.meta.url);
const image56 = new URL('../images/image56.png', import.meta.url);
const image57 = new URL('../images/image57.png', import.meta.url);
const image58 = new URL('../images/image58.png', import.meta.url);
const image59 = new URL('../images/image59.png', import.meta.url);
const image60 = new URL('../images/image60.png', import.meta.url);
const image61 = new URL('../images/image61.png', import.meta.url);
const image62 = new URL('../images/image62.png', import.meta.url);
const image63 = new URL('../images/image63.png', import.meta.url);
const image64 = new URL('../images/image64.png', import.meta.url);
const image65 = new URL('../images/image65.png', import.meta.url);
const image66 = new URL('../images/image66.png', import.meta.url);
const image67 = new URL('../images/image67.png', import.meta.url);
const image68 = new URL('../images/image68.png', import.meta.url);
const image69 = new URL('../images/image69.png', import.meta.url);
const image70 = new URL('../images/image70.png', import.meta.url);
const image71 = new URL('../images/image71.png', import.meta.url);
const image72 = new URL('../images/image72.png', import.meta.url);
const image73 = new URL('../images/image73.png', import.meta.url);
const image74 = new URL('../images/image74.png', import.meta.url);
const image75 = new URL('../images/image75.png', import.meta.url);
const image76 = new URL('../images/image76.png', import.meta.url);
const image77 = new URL('../images/image77.png', import.meta.url);
const image78 = new URL('../images/image78.png', import.meta.url);
const image79 = new URL('../images/image79.png', import.meta.url);
const image80 = new URL('../images/image80.png', import.meta.url);
const image81 = new URL('../images/image81.png', import.meta.url);
const image82 = new URL('../images/image82.png', import.meta.url);
const image83 = new URL('../images/image83.png', import.meta.url);
const image84 = new URL('../images/image84.png', import.meta.url);
const image85 = new URL('../images/image85.png', import.meta.url);
const image86 = new URL('../images/image86.png', import.meta.url);
const image87 = new URL('../images/image87.png', import.meta.url);
const image88 = new URL('../images/image88.png', import.meta.url);
const image89 = new URL('../images/image89.png', import.meta.url);
const image90 = new URL('../images/image90.png', import.meta.url);
const image91 = new URL('../images/image91.png', import.meta.url);
const image92 = new URL('../images/image92.png', import.meta.url);
const image93 = new URL('../images/image93.png', import.meta.url);
const image94 = new URL('../images/image94.png', import.meta.url);
const image95 = new URL('../images/image95.png', import.meta.url);
const image96 = new URL('../images/image96.png', import.meta.url);
const image97 = new URL('../images/image97.png', import.meta.url);
const image98 = new URL('../images/image98.png', import.meta.url);
const image99 = new URL('../images/image99.png', import.meta.url);
const image100 = new URL('../images/image100.png', import.meta.url);
const image101 = new URL('../images/image101.png', import.meta.url);
const image102 = new URL('../images/image102.png', import.meta.url);

export const cards = [
    {
        image: image1,
        name: 'Новогодний набор Домик "Уютная компания"',
        pack: 'хэк',
        weight: '400',
        price_xs: '322,0',
        price_s: '308,4',
        price_m: '296,1',
        price_l: '284,8',
        price_xl: '274,5',
        description: 'Шоколад 1/20 "Аленка" (КФ "Красный Октябрь") /"Детский сувенир"(КО "Славянка) (1 шт.), Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (1 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (1 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (1 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (1 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (1 шт.)'
    },
    {
        image: image2,
        name: 'Новогодний набор "Портфель"',
        pack: 'хэк',
        weight: '400',
        price_xs: '322,0',
        price_s: '308,4',
        price_m: '296,1',
        price_l: '284,8',
        price_xl: '274,5',
        description: 'Шоколад 1/20 "Аленка" (КФ "Красный Октябрь") /"Детский сувенир"(КО "Славянка) (1 шт.), Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (1 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (1 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (1 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (1 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (1 шт.)'
    },
    {
        image: image3,
        name: 'Новогодний набор "Сказки Деда Мороза"',
        pack: 'хэк',
        weight: '400',
        price_xs: '314,0',
        price_s: '300,4',
        price_m: '288,1',
        price_l: '276,8',
        price_xl: '266,5',
        description: 'Шоколад 1/20 "Аленка" (КФ "Красный Октябрь") /"Детский сувенир"(КО "Славянка) (1 шт.), Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (1 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (1 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (1 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (1 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (1 шт.)'
    },
    {
        image: image4,
        name: 'Новогодний набор "Фонарик резной"',
        pack: 'хэк',
        weight: '400',
        price_xs: '312,0',
        price_s: '298,4',
        price_m: '286,1',
        price_l: '274,8',
        price_xl: '264,5',
        description: 'Шоколад 1/20 "Аленка" (КФ "Красный Октябрь") /"Детский сувенир"(КО "Славянка) (1 шт.), Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (1 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (1 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (1 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (1 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (1 шт.)'
    },
    {
        image: image5,
        name: 'Новогодний набор "Кристалл Искорка"',
        pack: 'хэк',
        weight: '400',
        price_xs: '312,0',
        price_s: '298,4',
        price_m: '286,1',
        price_l: '274,8',
        price_xl: '264,5',
        description: 'Шоколад 1/20 "Аленка" (КФ "Красный Октябрь") /"Детский сувенир"(КО "Славянка) (1 шт.), Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (1 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (1 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (1 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (1 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (1 шт.)'
    },
    {
        image: image6,
        name: 'Новогодний набор "Загадки от деда Мороза"',
        pack: 'хэк',
        weight: '400',
        price_xs: '312,0',
        price_s: '298,4',
        price_m: '286,1',
        price_l: '274,8',
        price_xl: '264,5',
        description: 'Шоколад 1/20 "Аленка" (КФ "Красный Октябрь") /"Детский сувенир"(КО "Славянка) (1 шт.), Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (1 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (1 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (1 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (1 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (1 шт.)'
    },
    {
        image: image7,
        name: 'Новогодний набор "Дед Мороз и снегурочка с кормушкой"',
        pack: 'хэк',
        weight: '500',
        price_xs: '369,0',
        price_s: '352,8',
        price_m: '338,1',
        price_l: '324,7',
        price_xl: '312,3',
        description: 'Шоколад 1/20 "Аленка" (КФ "Красный Октябрь") /"Детский сувенир"(КО "Славянка) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (1 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (1 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (1 шт.)'
    },
    {
        image: image8,
        name: 'Новогодний набор "Снежинка малая"',
        pack: 'хэк',
        weight: '500',
        price_xs: '374,0',
        price_s: '357,8',
        price_m: '343,1',
        price_l: '329,7',
        price_xl: '317,3',
        description: 'Шоколад 1/20 "Аленка" (КФ "Красный Октябрь") /"Детский сувенир"(КО "Славянка) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (1 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (1 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (1 шт.)'
    },
    {
        image: image10,
        name: 'Новогодний набор "Снежинка-ежинка малая"',
        pack: 'хэк',
        weight: '500',
        price_xs: '374',
        price_s: '357,8',
        price_m: '343,1',
        price_l: '329,7',
        price_xl: '317,3',
        description: 'Шоколад 1/20 "Аленка" (КФ "Красный Октябрь") /"Детский сувенир"(КО "Славянка) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (1 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (1 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (1 шт.)'
    },
    {
        image: image11,
        name: 'Новогодний набор "Елочка малая"',
        pack: 'хэк',
        weight: '500',
        price_xs: '369,0',
        price_s: '352,8',
        price_m: '338,1',
        price_l: '324,7',
        price_xl: '312,3',
        description: 'Шоколад 1/20 "Аленка" (КФ "Красный Октябрь") /"Детский сувенир"(КО "Славянка) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (1 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (1 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (1 шт.)'
    },
    {
        image: image12,
        name: 'Новогодний набор "Подарок "Тигриная история"',
        pack: 'микрогофрокартон',
        weight: '600',
        price_xs: '483,0',
        price_s: '462,7',
        price_m: '444,3',
        price_l: '427,4',
        price_xl: '412,0',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (6 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.)'
    },
    {
        image: image13,
        name: 'Новогодний набор "Подарок "Рыжие обнимашки"',
        pack: 'микрогофрокартон',
        weight: '600',
        price_xs: '483,0',
        price_s: '462,7',
        price_m: '444,3',
        price_l: '427,4',
        price_xl: '412,0',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (6 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.)'
    },
    {
        image: image15,
        name: 'Новогодний набор "Милашки"',
        pack: 'микрогофрокартон',
        weight: '600',
        price_xs: '483,0',
        price_s: '462,7',
        price_m: '444,3',
        price_l: '427,4',
        price_xl: '412,0',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (6 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.)'
    },
    {
        image: image16,
        name: 'Новогодний набор "Лабиринт"',
        pack: 'микрогофрокартон',
        weight: '600',
        price_xs: '483,0',
        price_s: '462,7',
        price_m: '444,3',
        price_l: '427,4',
        price_xl: '412,0',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (6 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.)'
    },
    {
        image: image17,
        name: 'Новогодний набор "Часы каминные"',
        pack: 'микрогофрокартон',
        weight: '600',
        price_xs: '503,0',
        price_s: '482,7',
        price_m: '464,3',
        price_l: '447,4',
        price_xl: '432,0',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (6 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.)'
    },
    {
        image: image18,
        name: 'Новогодний подарок "Ларец "Под елкой"',
        pack: 'микрогофрокартон',
        weight: '700',
        price_xs: '633,0',
        price_s: '606,9',
        price_m: '583,1',
        price_l: '561,4',
        price_xl: '541,5',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (1 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.)'
    },
    {
        image: image19,
        name: 'Новогодний подарок "Ларец "Скорость"',
        pack: 'микрогофрокартон',
        weight: '700',
        price_xs: '633,0',
        price_s: '606,9',
        price_m: '583,1',
        price_l: '561,4',
        price_xl: '541,5',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (1 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.)'
    },
    {
        image: image20,
        name: 'Новогодний подарок "Снежные кружева"',
        pack: 'микрогофрокартон',
        weight: '700',
        price_xs: '633,0',
        price_s: '606,9',
        price_m: '583,1',
        price_l: '561,4',
        price_xl: '541,5',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (1 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.)'
    },
    {
        image: image21,
        name: 'Новогодний подарок "Сундук сказочный"',
        pack: 'микрогофрокартон',
        weight: '800',
        price_xs: '714,0',
        price_s: '684,0',
        price_m: '656,6',
        price_l: '631,7',
        price_xl: '608,8',
        description: 'Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (3 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (7 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image22,
        name: 'Новогодний подарок "Ларец "Под елкой"',
        pack: 'микрогофрокартон',
        weight: '800',
        price_xs: '717,0',
        price_s: '687,0',
        price_m: '659,6',
        price_l: '634,7',
        price_xl: '611,8',
        description: 'Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (3 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (7 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image23,
        name: 'Новогодний подарок "Ларец "Скорость"',
        pack: 'микрогофрокартон',
        weight: '800',
        price_xs: '717,0',
        price_s: '687,0',
        price_m: '659,6',
        price_l: '634,7',
        price_xl: '611,8',
        description: 'Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (3 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (7 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image24,
        name: 'Новогодний подарок "Снежные кружева"',
        pack: 'микрогофрокартон',
        weight: '800',
        price_xs: '717,0',
        price_s: '687,0',
        price_m: '659,6',
        price_l: '634,7',
        price_xl: '611,8',
        description: 'Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (3 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (7 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image25,
        name: 'Новогодний подарок "Каравелла"',
        pack: 'микрогофрокартон',
        weight: '900',
        price_xs: '847',
        price_s: '811,4',
        price_m: '779,1',
        price_l: '749,6',
        price_xl: '722,5',
        description: 'Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (3 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (7 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image26,
        name: 'Новогодний подарок "Рюкзак Енотик"',
        pack: 'микрогофрокартон',
        weight: '900',
        price_xs: '839,0',
        price_s: '803,4',
        price_m: '771,1',
        price_l: '741,6',
        price_xl: '714,5',
        description: 'Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (3 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (7 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image27,
        name: 'Новогодний подарок "Рюкзак джинсовый"',
        pack: 'микрогофрокартон',
        weight: '900',
        price_xs: '839,0',
        price_s: '803,4',
        price_m: '771,1',
        price_l: '741,6',
        price_xl: '714,5',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (3 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (7 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.), Карамель (жесть) 1/60 КФ "Петербургская коллекция" (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image28,
        name: 'Новогодний подарок "Новогодний вокзал"',
        pack: 'микрогофрокартон',
        weight: '900',
        price_xs: '848,0',
        price_s: '812,4',
        price_m: '780,1',
        price_l: '750,6',
        price_xl: '723,5',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (3 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (7 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.), Карамель (жесть) 1/60 КФ "Петербургская коллекция" (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image29,
        name: 'Новогодний подарок "Чемоданчик Дед Мороз и Снегурочка"',
        pack: 'микрогофрокартон, пластиковая ручка',
        weight: '1000',
        price_xs: '887,0',
        price_s: '848,4',
        price_m: '813,4',
        price_l: '781,3',
        price_xl: '752,0',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (4 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (8 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (3 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (3 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.), Карамель (жесть) 1/60 КФ "Петербургская коллекция" (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image30,
        name: 'Новогодний подарок Сумочка "Дед Мороз и дети"',
        pack: 'микрогофрокартон',
        weight: '1000',
        price_xs: '897,0',
        price_s: '858,4',
        price_m: '823,4',
        price_l: '791,3',
        price_xl: '762,0',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (4 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (8 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (3 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (3 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.), Карамель (жесть) 1/60 КФ "Петербургская коллекция" (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image31,
        name: 'Новогодний подарок Сумочка "Тройка лошадей"',
        pack: 'микрогофрокартон',
        weight: '1000',
        price_xs: '897,0',
        price_s: '858,4',
        price_m: '823,4',
        price_l: '791,3',
        price_xl: '762,0',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (4 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (8 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (3 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (3 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.), Карамель (жесть) 1/60 КФ "Петербургская коллекция" (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image32,
        name: 'Новогодний подарок Сундук "Кораблик"',
        pack: 'микрогофрокартон',
        weight: '1000',
        price_xs: '896,0',
        price_s: '857,4',
        price_m: '822,4',
        price_l: '790,3',
        price_xl: '761,0',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (4 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (8 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (3 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (3 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.), Карамель (жесть) 1/60 КФ "Петербургская коллекция" (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image33,
        name: 'Новогодний подарок "Портфель Ночь"',
        pack: 'микрогофрокартон',
        weight: '1000',
        price_xs: '900,0',
        price_s: '861,4',
        price_m: '826,4',
        price_l: '794,3',
        price_xl: '765,0',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (4 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (8 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (3 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (3 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.), Карамель (жесть) 1/60 КФ "Петербургская коллекция" (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image34,
        name: 'Новогодний подарок "Портфель Зодиак"',
        pack: 'микрогофрокартон',
        weight: '1000',
        price_xs: '900,0',
        price_s: '861,4',
        price_m: '826,4',
        price_l: '794,3',
        price_xl: '765,0',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (4 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (8 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (3 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (3 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.), Карамель (жесть) 1/60 КФ "Петербургская коллекция" (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image35,
        name: 'Новогодний подарок "Палех"',
        pack: 'микрогофрокартон',
        weight: '1000',
        price_xs: '891,0',
        price_s: '852,4',
        price_m: '817,4',
        price_l: '785,3',
        price_xl: '756,0',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (4 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (8 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (3 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (3 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.), Карамель (жесть) 1/60 КФ "Петербургская коллекция" (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image36,
        name: 'Новогодний подарок Фургончик "Карамель"',
        pack: 'микрогофрокартон',
        weight: '1000',
        price_xs: '901,0',
        price_s: '862,4',
        price_m: '827,4',
        price_l: '795,3',
        price_xl: '766,0',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (4 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (8 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (3 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (3 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.), Карамель (жесть) 1/60 КФ "Петербургская коллекция" (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image37,
        name: 'Новогодний подарок Фургончик "Мороженое"',
        pack: 'микрогофрокартон',
        weight: '1000',
        price_xs: '901,0',
        price_s: '862,4',
        price_m: '827,4',
        price_l: '795,3',
        price_xl: '766,0',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (4 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (8 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (3 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (3 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.), Карамель (жесть) 1/60 КФ "Петербургская коллекция" (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image38,
        name: 'Новогодний подарок "Машина Фура красная"',
        pack: 'микрогофрокартон',
        weight: '1000',
        price_xs: '903,0',
        price_s: '864,4',
        price_m: '829,4',
        price_l: '797,3',
        price_xl: '768,0',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (4 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (8 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (3 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (3 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.), Карамель (жесть) 1/60 КФ "Петербургская коллекция" (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image39,
        name: 'Новогодний подарок "Фура Фанфары"',
        pack: 'микрогофрокартон',
        weight: '1000',
        price_xs: '903,0',
        price_s: '864,4',
        price_m: '829,4',
        price_l: '797,3',
        price_xl: '768,0',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (4 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (8 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (3 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (3 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.), Карамель (жесть) 1/60 КФ "Петербургская коллекция" (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image36,
        name: 'Новогодний подарок Фургончик "Карамель"',
        pack: 'микрогофрокартон',
        weight: '1200',
        price_xs: '1051,0',
        price_s: '1005,5',
        price_m: '964,1',
        price_l: '926,3',
        price_xl: '891,7',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (2 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (4 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (6 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (9 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (3 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (2 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (4 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (2 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (2 шт.), Карамель (жесть) 1/60 КФ "Петербургская коллекция" (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image37,
        name: 'Новогодний подарок Фургончик "Мороженое"',
        pack: 'микрогофрокартон',
        weight: '1200',
        price_xs: '1051,0',
        price_s: '1005,5',
        price_m: '964,1',
        price_l: '926,3',
        price_xl: '891,7',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (2 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (4 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (6 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (9 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (3 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (2 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (4 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (2 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (2 шт.), Карамель (жесть) 1/60 КФ "Петербургская коллекция" (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image41,
        name: 'Новогодний подарок "Машина Фура красная"',
        pack: 'микрогофрокартон',
        weight: '1200',
        price_xs: '1053,0',
        price_s: '1007,5',
        price_m: '966,1',
        price_l: '928,3',
        price_xl: '893,7',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (2 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (4 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (6 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (9 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (3 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (2 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (4 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (2 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (2 шт.), Карамель (жесть) 1/60 КФ "Петербургская коллекция" (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image42,
        name: 'Новогодний подарок "Фура Фанфары"',
        pack: 'микрогофрокартон',
        weight: '1200',
        price_xs: '1053,0',
        price_s: '1007,5',
        price_m: '966,1',
        price_l: '928,3',
        price_xl: '893,7',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (2 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (4 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (6 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (9 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (3 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (2 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (4 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (2 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (2 шт.), Карамель (жесть) 1/60 КФ "Петербургская коллекция" (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image45,
        name: 'Новогодний подарок Замок "Снежная королева"',
        pack: 'микрогофрокартон',
        weight: '1200',
        price_xs: '1070,0',
        price_s: '1024,5',
        price_m: '983,1',
        price_l: '945,3',
        price_xl: '910,7',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (2 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (4 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (6 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (9 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (3 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (2 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (4 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (2 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (2 шт.), Карамель (жесть) 1/60 КФ "Петербургская коллекция" (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image44,
        name: 'Новогодний подарок Замок "Вафелька"',
        pack: 'микрогофрокартон',
        weight: '1200',
        price_xs: '1070,0',
        price_s: '1024,5',
        price_m: '983,1',
        price_l: '945,3',
        price_xl: '910,7',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (2 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (4 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (6 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (9 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (3 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (2 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (4 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (2 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (2 шт.), Карамель (жесть) 1/60 КФ "Петербургская коллекция" (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image45,
        name: 'Новогодний подарок Замок "Снежная королева"',
        pack: 'микрогофрокартон',
        weight: '1500',
        price_xs: '1289,0',
        price_s: '1233,3',
        price_m: '1182,7',
        price_l: '1136,5',
        price_xl: '1094,2',
        description: 'Шоколад 1/20 "Аленка" (КФ "Красный Октябрь") /"Детский сувенир"(КО "Славянка) (1 шт.), Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (2 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (2 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (6 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (6 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (3 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (8 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой) , "Жар-Птица" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (11 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (5 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (2 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (4 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (3 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (2 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (3 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (2 шт.), Карамель (жесть) 1/60 КФ "Петербургская коллекция" (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image44,
        name: 'Новогодний подарок Замок "Вафелька"',
        pack: 'микрогофрокартон',
        weight: '1500',
        price_xs: '1289,0',
        price_s: '1233,3',
        price_m: '1182,7',
        price_l: '1136,5',
        price_xl: '1094,2',
        description: 'Шоколад 1/20 "Аленка" (КФ "Красный Октябрь") /"Детский сувенир"(КО "Славянка) (1 шт.), Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (2 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (2 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (6 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (6 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (3 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (8 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой) , "Жар-Птица" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (11 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (5 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (2 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (4 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (3 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (2 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (3 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (2 шт.), Карамель (жесть) 1/60 КФ "Петербургская коллекция" (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image47,
        name: 'Новогодний подарок "Открытка"',
        pack: 'жесть',
        weight: '400',
        price_xs: '571,0',
        price_s: '557,4',
        price_m: '545,1',
        price_l: '533,8',
        price_xl: '523,5',
        description: 'Шоколад 1/20 "Аленка" (КФ "Красный Октябрь") /"Детский сувенир"(КО "Славянка) (1 шт.), Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (1 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (1 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (1 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (1 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (1 шт.)'
    },
    {
        image: image48,
        name: 'Новогодний подарок "Золотой Петушок"',
        pack: 'жесть',
        weight: '400',
        price_xs: '493,0',
        price_s: '479,4',
        price_m: '467,1',
        price_l: '455,8',
        price_xl: '445,5',
        description: 'Шоколад 1/20 "Аленка" (КФ "Красный Октябрь") /"Детский сувенир"(КО "Славянка) (1 шт.), Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (1 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (1 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (1 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (1 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (1 шт.)'
    },
    {
        image: image49,
        name: 'Новогодний подарок "Снеговик"',
        pack: 'жесть',
        weight: '400',
        price_xs: '576,0',
        price_s: '562,4',
        price_m: '550,1',
        price_l: '538,8',
        price_xl: '528,5',
        description: 'Шоколад 1/20 "Аленка" (КФ "Красный Октябрь") /"Детский сувенир"(КО "Славянка) (1 шт.), Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (1 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (1 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (1 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (1 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (1 шт.)'
    },
    {
        image: image50,
        name: 'Новогодний подарок. НОВИНКА!! "Лото" внутри игра "ЛОТО"',
        pack: 'жесть',
        weight: '500',
        price_xs: '1390',
        price_s: '1373,8',
        price_m: '1359,1',
        price_l: '1345,7',
        price_xl: '1333,3',
        description: 'Шоколад 1/20 "Аленка" (КФ "Красный Октябрь") /"Детский сувенир"(КО "Славянка) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (1 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (1 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (1 шт.)'
    },
    {
        image: image52,
        name: 'Новогодний подарок "Почтальон"',
        pack: 'жесть',
        weight: '600',
        price_xs: '588,0',
        price_s: '567,7',
        price_m: '549,3',
        price_l: '532,4',
        price_xl: '517,0',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (6 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.)'
    },
    {
        image: image53,
        name: 'Новогодний подарок "Шкатулка"',
        pack: 'жесть',
        weight: '600',
        price_xs: '747,0',
        price_s: '726,7',
        price_m: '708,3',
        price_l: '691,4',
        price_xl: '676,0',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (6 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.)'
    },
    {
        image: image54,
        name: 'Новогодний подарок "Книга "Снежная королева"',
        pack: 'жесть',
        weight: '600',
        price_xs: '776,0',
        price_s: '755,7',
        price_m: '737,3',
        price_l: '720,4',
        price_xl: '705,0',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (6 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.)'
    },
    {
        image: image55,
        name: 'Новогодний подарок Саквояж"Прогулка"',
        pack: 'жесть с конгревом',
        weight: '600',
        price_xs: '785,0',
        price_s: '764,7',
        price_m: '746,3',
        price_l: '729,4',
        price_xl: '714,0',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (6 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.)'
    },
    {
        image: image56,
        name: 'Новогодний подарок "Зимний фонарик"',
        pack: 'жесть',
        weight: '700',
        price_xs: '780,0',
        price_s: '753,9',
        price_m: '730,1',
        price_l: '708,4',
        price_xl: '688,5',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (1 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.)'
    },
    {
        image: image57,
        name: 'Новогодний подарок "Портфель "Рождество"',
        pack: 'жесть',
        weight: '700',
        price_xs: '832,0',
        price_s: '805,9',
        price_m: '782,1',
        price_l: '760,4',
        price_xl: '740,5',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (1 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.)'
    },
    {
        image: image58,
        name: 'Новогодний подарок "Портфель "Мешок подарков"',
        pack: 'жесть',
        weight: '700',
        price_xs: '832,0',
        price_s: '805,9',
        price_m: '782,1',
        price_l: '760,4',
        price_xl: '740,5',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (1 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.)'
    },
    {
        image: image59,
        name: 'Новогодний подарок "Детишки"',
        pack: 'жесть',
        weight: '700',
        price_xs: '832,0',
        price_s: '805,9',
        price_m: '782,1',
        price_l: '760,4',
        price_xl: '740,5',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (1 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.)'
    },
    {
        image: image60,
        name: 'Новогодний подарок "Палех дед мороз"',
        pack: 'жесть с конгревом',
        weight: '700',
        price_xs: '838,0',
        price_s: '811,9',
        price_m: '788,1',
        price_l: '766,4',
        price_xl: '746,5',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (1 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.)'
    },
    {
        image: image61,
        name: 'Новогодний подарок "Созвездие тигра"',
        pack: 'жесть',
        weight: '700',
        price_xs: '845,0',
        price_s: '818,0',
        price_m: '795,1',
        price_l: '773,4',
        price_xl: '753,5',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (1 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.)'
    },
    {
        image: image62,
        name: 'Новогодний подарок "Овал Сказка"',
        pack: 'жесть',
        weight: '700',
        price_xs: '897,0',
        price_s: '867,0',
        price_m: '839,6',
        price_l: '814,7',
        price_xl: '791,8',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (1 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.)'
    },
    {
        image: image63,
        name: 'Новогодний подарок "Винтаж"',
        pack: 'жесть',
        weight: '800',
        price_xs: '979,0',
        price_s: '949,0',
        price_m: '921,6',
        price_l: '896,7',
        price_xl: '873,8',
        description: 'Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (3 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (7 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image64,
        name: 'Новогодний подарок "Бенгалия"',
        pack: 'жесть',
        weight: '900',
        price_xs: '1229,0',
        price_s: '1193,4',
        price_m: '1161,1',
        price_l: '1131,6',
        price_xl: '1104,5',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (3 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (7 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.), Карамель (жесть) 1/60 КФ "Петербургская коллекция" (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image65,
        name: 'Новогодний подарок "Карапузы"',
        pack: 'жесть',
        weight: '900',
        price_xs: '1015,0',
        price_s: '979,4',
        price_m: '947,1',
        price_l: '917,6',
        price_xl: '890,5',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (3 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (7 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.), Карамель (жесть) 1/60 КФ "Петербургская коллекция" (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image66,
        name: 'Новогодний подарок "Снежная королева"',
        pack: 'жесть',
        weight: '900',
        price_xs: '1050,0',
        price_s: '1014,4',
        price_m: '982,1',
        price_l: '952,6',
        price_xl: '925,5',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (3 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (7 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.), Карамель (жесть) 1/60 КФ "Петербургская коллекция" (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image67,
        name: 'Новогодний подарок "Сказки Деда Мороза"',
        pack: 'жесть',
        weight: '1000',
        price_xs: '1080,0',
        price_s: '1041,4',
        price_m: '1006,4',
        price_l: '974,3',
        price_xl: '945,0',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (4 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (8 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (3 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (3 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.), Карамель (жесть) 1/60 КФ "Петербургская коллекция" (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image68,
        name: 'Новогодний подарок Кейс "Палех Тройка"',
        pack: 'жесть',
        weight: '1000',
        price_xs: '1413,0',
        price_s: '1374,4',
        price_m: '1339,4',
        price_l: '1307,3',
        price_xl: '1278,0',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (4 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (8 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (3 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (3 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.), Карамель (жесть) 1/60 КФ "Петербургская коллекция" (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image69,
        name: 'Новогодний подарок "Бенгалия"',
        pack: 'жесть',
        weight: '1000',
        price_xs: '1294,0',
        price_s: '1255,4',
        price_m: '1220,4',
        price_l: '1188,3',
        price_xl: '1159,0',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (4 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (8 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (3 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (3 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.), Карамель (жесть) 1/60 КФ "Петербургская коллекция" (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image70,
        name: 'Новогодний подарок "Кейс Винтаж"',
        pack: 'жесть',
        weight: '1000',
        price_xs: '1294,0',
        price_s: '1255,4',
        price_m: '1220,4',
        price_l: '1188,3',
        price_xl: '1159,0',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (4 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (8 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (3 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (3 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.), Карамель (жесть) 1/60 КФ "Петербургская коллекция" (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image71,
        name: 'Новогодний подарок Кейс "Палех Тройка"',
        pack: 'жесть',
        weight: '1200',
        price_xs: '1563,0',
        price_s: '1517,5',
        price_m: '1476,1',
        price_l: '1438,3',
        price_xl: '1403,7',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (2 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (4 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (6 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (9 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (3 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (2 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (4 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (2 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (2 шт.), Карамель (жесть) 1/60 КФ "Петербургская коллекция" (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image72,
        name: 'Новогодний подарок "Кейс Винтаж"',
        pack: 'жесть',
        weight: '1200',
        price_xs: '1444,0',
        price_s: '1398,5',
        price_m: '1357,1',
        price_l: '1319,3',
        price_xl: '1284,7',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (2 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (4 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (6 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (9 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (3 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (2 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (4 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (2 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (2 шт.), Карамель (жесть) 1/60 КФ "Петербургская коллекция" (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image73,
        name: 'Новогодний подарок "Кейс "Зимний город" с игрой',
        pack: 'жесть',
        weight: '1200',
        price_xs: '1497,0',
        price_s: '1451,5',
        price_m: '1410,1',
        price_l: '1372,3',
        price_xl: '1337,7',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (2 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (4 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (6 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (9 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (3 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (2 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (4 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (2 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (2 шт.), Карамель (жесть) 1/60 КФ "Петербургская коллекция" (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image74,
        name: 'Новогодний подарок "Кейс "Зимний город" с игрой',
        pack: 'жесть',
        weight: '1500',
        price_xs: '1716,0',
        price_s: '1660,3',
        price_m: '1609,7',
        price_l: '1563,5',
        price_xl: '1521,2',
        description: 'Шоколад 1/20 "Аленка" (КФ "Красный Октябрь") /"Детский сувенир"(КО "Славянка) (1 шт.), Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (2 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (2 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (6 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (6 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (3 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (8 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой) , "Жар-Птица" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (11 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (5 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (2 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (4 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (3 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (2 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (3 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (2 шт.), Карамель (жесть) 1/60 КФ "Петербургская коллекция" (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image75,
        name: 'Новогодний подарок "Башмачок"',
        pack: 'мягкая игрушка',
        weight: '300',
        price_xs: '650,0',
        price_s: '639,8',
        price_m: '630,5',
        price_l: '622,1',
        price_xl: '614,3',
        ////description:
    },
    {
        image: image76,
        name: 'Новогодний подарок "Сании"',
        pack: 'мягкая игрушка',
        weight: '500',
        price_xs: '894,0',
        price_s: '877,8',
        price_m: '863,1',
        price_l: '849,7',
        price_xl: '837,3',
        description: 'Шоколад 1/20 "Аленка" (КФ "Красный Октябрь") /"Детский сувенир"(КО "Славянка) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (1 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (1 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (1 шт.)'
    },
    {
        image: image77,
        name: 'Новогодний подарок "Фани"',
        pack: 'мягкая игрушка',
        weight: '500',
        price_xs: '925,0',
        price_s: '908,8',
        price_m: '894,1',
        price_l: '880,7',
        price_xl: '868,3',
        description: 'Шоколад 1/20 "Аленка" (КФ "Красный Октябрь") /"Детский сувенир"(КО "Славянка) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (1 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (1 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (1 шт.)'
    },
    {
        image: image78,
        name: 'Новогодний подарок "Звездун"',
        pack: 'мягкая игрушка',
        weight: '500',
        price_xs: '975,0',
        price_s: '958,8',
        price_m: '944,1',
        price_l: '930,7',
        price_xl: '918,3',
        description: 'Шоколад 1/20 "Аленка" (КФ "Красный Октябрь") /"Детский сувенир"(КО "Славянка) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (1 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (1 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (1 шт.)'
    },
    {
        image: image79,
        name: 'Новогодний подарок "Джуно"',
        pack: 'мягкая игрушка',
        weight: '500',
        price_xs: '1 030,0',
        price_s: '1 013,8',
        price_m: '999,1',
        price_l: '985,7',
        price_xl: '973,3',
        description: 'Шоколад 1/20 "Аленка" (КФ "Красный Октябрь") /"Детский сувенир"(КО "Славянка) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (1 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (1 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (1 шт.)'
    },
    {
        image: image80,
        name: 'Новогодний подарок "Брюс"',
        pack: 'мягкая игрушка',
        weight: '500',
        price_xs: '1 060,0',
        price_s: '1 043,8',
        price_m: '1 029,1',
        price_l: '1 015,7',
        price_xl: '1 003,3',
        description: 'Шоколад 1/20 "Аленка" (КФ "Красный Октябрь") /"Детский сувенир"(КО "Славянка) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (1 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (1 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (1 шт.)'
    },
    {
        image: image81,
        name: 'Новогодний подарок "Звездун"',
        pack: 'мягкая игрушка',
        weight: '600',
        price_xs: '1 063,0',
        price_s: '1 042,7',
        price_m: '1 024,3',
        price_l: '1 007,4',
        price_xl: '992,0',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (6 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.)'
    },
    {
        image: image82,
        name: 'Новогодний подарок "Шерхан"',
        pack: 'мягкая игрушка',
        weight: '600',
        price_xs: '1 268,0',
        price_s: '1 247,7',
        price_m: '1 229,3',
        price_l: '1 212,4',
        price_xl: '1 197,0',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (6 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.)'
    },
    {
        image: image83,
        name: 'Новогодний подарок "Джуно"',
        pack: 'мягкая игрушка',
        weight: '600',
        price_xs: '1 118,0',
        price_s: '1 097,7',
        price_m: '1 079,3',
        price_l: '1 062,4',
        price_xl: '1 047,0',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (6 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.)'
    },
    {
        image: image84,
        name: 'Новогодний подарок "Фани"',
        pack: 'мягкая игрушка',
        weight: '600',
        price_xs: '1 013,0',
        price_s: '992,7',
        price_m: '974,3',
        price_l: '957,4',
        price_xl: '942,0',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (6 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.)'
    },
    {
        image: image85,
        name: 'Новогодний подарок "Брюс"',
        pack: 'мягкая игрушка',
        weight: '600',
        price_xs: '1 148,0',
        price_s: '1 127,7',
        price_m: '1 109,3',
        price_l: '1 092,4',
        price_xl: '1 077,0',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (6 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.)'
    },
    {
        image: image86,
        name: 'Новогодний подарок "Флин"',
        pack: 'мягкая игрушка',
        weight: '600',
        price_xs: '1 118,0',
        price_s: '1 097,7',
        price_m: '1 079,3',
        price_l: '1 062,4',
        price_xl: '1 047,0',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (6 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.)'
    },
    {
        image: image87,
        name: 'Новогодний подарок "Сэм"',
        pack: 'мягкая игрушка',
        weight: '700',
        price_xs: '1 163,0',
        price_s: '1 136,9',
        price_m: '1 113,1',
        price_l: '1 091,4',
        price_xl: '1 071,5',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (1 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.)'
    },
    {
        image: image88,
        name: 'Новогодний подарок "Стинг"',
        pack: 'мягкая игрушка',
        weight: '700',
        price_xs: '1 179,0',
        price_s: '1 152,9',
        price_m: '1 129,1',
        price_l: '1 107,4',
        price_xl: '1 087,5',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (1 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.)'
    },
    {
        image: image89,
        name: 'Новогодний подарок "Тигра',
        pack: 'мягкая игрушка',
        weight: '700',
        price_xs: '1 219,0',
        price_s: '1 192,9',
        price_m: '1 169,1',
        price_l: '1 147,4',
        price_xl: '1 127,5',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (1 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.)'
    },
    {
        image: image90,
        name: 'Новогодний подарок "Шерхан"',
        pack: 'мягкая игрушка',
        weight: '700',
        price_xs: '1 393,0',
        price_s: '1 366,9',
        price_m: '1 343,1',
        price_l: '1 321,4',
        price_xl: '1 301,5',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (1 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.)'
    },
    {
        image: image91,
        name: 'Новогодний подарок "Флин"',
        pack: 'мягкая игрушка',
        weight: '700',
        price_xs: '1 243,0',
        price_s: '1 216,9',
        price_m: '1 193,1',
        price_l: '1 171,4',
        price_xl: '1 151,5',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (1 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.)'
    },
    {
        image: image92,
        name: 'Новогодний подарок "Дикси"',
        pack: 'мягкая игрушка',
        weight: '700',
        price_xs: '1 253,0',
        price_s: '1 226,9',
        price_m: '1 203,1',
        price_l: '1 181,4',
        price_xl: '1 161,5',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (1 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.)'
    },
    {
        image: image93,
        name: 'Новогодний подарок "Пикси"',
        pack: 'мягкая игрушка',
        weight: '700',
        price_xs: '1 253,0',
        price_s: '1 226,9',
        price_m: '1 203,1',
        price_l: '1 181,4',
        price_xl: '1 161,5',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (2 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (1 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.)'
    },
    {
        image: image94,
        name: 'Новогодний подарок "Тигра"',
        pack: 'мягкая игрушка',
        weight: '800',
        price_xs: '1 303,0',
        price_s: '1 273,0',
        price_m: '1 245,6',
        price_l: '1 220,7',
        price_xl: '1 197,8',
        description: 'Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (3 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (7 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image95,
        name: 'Новогодний подарок "Фрида"',
        pack: 'мягкая игрушка',
        weight: '800',
        price_xs: '1 359,0',
        price_s: '1 329,0',
        price_m: '1 301,6',
        price_l: '1 276,7',
        price_xl: '1 253,8',
        description: 'Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (3 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (7 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image96,
        name: 'Новогодний подарок "Шерхан"',
        pack: 'мягкая игрушка',
        weight: '800',
        price_xs: '1 477,0',
        price_s: '1 447,0',
        price_m: '1 419,6',
        price_l: '1 394,7',
        price_xl: '1 371,8',
        description: 'Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (3 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (7 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image97,
        name: 'Новогодний подарок Рюкзак "Алекс"',
        pack: 'мягкая игрушка',
        weight: '800',
        price_xs: '1 382,0',
        price_s: '1 352,0',
        price_m: '1 324,6',
        price_l: '1 299,7',
        price_xl: '1 276,8',
        description: 'Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (3 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (7 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image98,
        name: 'Новогодний подарок "Тигра',
        pack: 'мягкая игрушка',
        weight: '900',
        price_xs: '1 421,0',
        price_s: '1 385,4',
        price_m: '1 353,1',
        price_l: '1 323,6',
        price_xl: '1 296,5',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (3 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (7 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.), Карамель (жесть) 1/60 КФ "Петербургская коллекция" (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image99,
        name: 'Новогодний подарок "Алекс"',
        pack: 'мягкая игрушка',
        weight: '900',
        price_xs: '1 500,0',
        price_s: '1 464,4',
        price_m: '1 432,1',
        price_l: '1 402,6',
        price_xl: '1 375,5',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (3 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (7 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (2 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (2 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.), Карамель (жесть) 1/60 КФ "Петербургская коллекция" (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image100,
        name: 'Новогодний подарок "Спайк"',
        pack: 'мягкая игрушка',
        weight: '1000',
        price_xs: '1 686,0',
        price_s: '1 647,4',
        price_m: '1 612,4',
        price_l: '1 580,3',
        price_xl: '1 551,0',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (4 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (8 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (3 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (3 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.), Карамель (жесть) 1/60 КФ "Петербургская коллекция" (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image101,
        name: 'Новогодний подарок Рюкзак "Обнимашкин"',
        pack: 'мягкая игрушка',
        weight: '1000',
        price_xs: '1 294,0',
        price_s: '1 255,4',
        price_m: '1 220,4',
        price_l: '1 188,3',
        price_xl: '1 159,0',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (4 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (8 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (3 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (3 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.), Карамель (жесть) 1/60 КФ "Петербургская коллекция" (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    },
    {
        image: image102,
        name: 'Новогодний подарок "Алекс"',
        pack: 'мягкая игрушка',
        weight: '1000',
        price_xs: '1 565,0',
        price_s: '1 526,4',
        price_m: '1 491,4',
        price_l: '1 459,3',
        price_xl: '1 430,0',
        description: 'Шоколадный батончик "Мишка на севере" с миндальной пастой 1/40 (КФ им. Н.К.Крупской) (1 шт.), Шоколадный батончик 1/50 (КФ им. Н.К.Крупской) (1 шт.), Шоколад 1/90  "Особый" с добавками/ "Белочка" молочная (КФ им. Н.К.Крупской) (1 шт.), Драже "Белочка" 1/45 (КФ им. Н.К.Крупской) (1 шт.), Конфеты укрепненные 1/30 "Мишка на севере" / "Балтийский" (КФ им. Н.К.Крупской) (1 шт.), Конфеты Желейные (Красный Октябрь)/ "Азарт" желейные (КО "Славянка") (4 шт.), Конфеты помадные в ассортименте (КФ им. Н.К.Крупской) (4 шт.), Конфеты "Ассорти люкс" (КО "Славянка"), "Царское лакомство", "Пет.ночи" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Белочка грильяжная" (КФ им. Н.К.Крупской), "Грильяж мягкий" (КФ "Рот-Фронт") (2 шт.), Конфеты "Ленинградские", "Северная Аврора" (КФ им. Н.К.Крупской) (5 шт.), Конфеты "Караван" (КФ им. Н.К.Крупской), "Красный мак" (КФ "Красный Октябрь), "Маска" (КФ Самойловой), "Жар-Птица" (КФ им. Н.К.Крупской) (3 шт.), Конфеты "Особый мини" в ассортименте (КФ им. Н.К.Крупской) (8 шт.), Конфеты "Трюфель Особый" , "Пламя костра" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Адмиралтейские", "Великий Клоун" (КФ им. Н.К.Крупской) (2 шт.), Конфеты "Трюфели классические" , "Перезвон" (КФ "Сладко") (3 шт.), Конфеты укрупненные "Великий СПб" (КФ им.Н.К.Крупской), "В стране лилипутов" (КО "Славянка") (1 шт.), Конфеты "Авторалли", "Царство нептуна" (КО "Славянка")  (3 шт.), Конфеты "Сказки Перро" (КФ им. Н.К.Крупской), "Ананасная долина" (КО "Славянка") (1 шт.), Конфеты "Белочка" с цельным фундуком (КФ им.Н.К.Крупской) (1 шт.), Конфеты суфле "Птичье молоко" (КФ "Рот-Фронт", "Птичья сласть" (КО Славянка) (2 шт.), Конфеты "Халва" (КФ "Рот-Фронт") (1 шт.), Карамель (жесть) 1/60 КФ "Петербургская коллекция" (1 шт.), Мини-тортик "Белочка" 1/38 КФ им.Н.К.Крупской (1 шт.)'
    }
]

export const grid = document.querySelector('.grid');
export const popupPicture = document.querySelector('.popup__picture');
export const popupfullPic = document.querySelector('.popup__full-picture');
export const popupPicName = document.querySelector('.popup__image-name');
export const popupButton = document.querySelector('.popup__composition');
export const popupText = document.querySelector('.popup__text');